<?php
/**     ΕΛΛΗΝΙΚΑ */

/* ΚΕΦΑΛΙΔΑ ΣΥΝΔΕΣΗΣ */
$trad['form_email1'] = 'Ηλεκτρονικό ταχυδρομείο...';
$trad['form_senha1'] = 'Κωδικός πρόσβασης...';
$trad['form_login1'] = 'Σύνδεση!';

/* ΕΓΓΡΑΦΗ */
$trad['ef_cadastro'] = 'ΠΡΑΓΜΑΤΟΠΟΙΗΣΗ ΕΓΓΡΑΦΗΣ';
$trad['form_nome'] = 'Το όνομα χρήστη σας...';
$trad['form_email'] = 'Το ηλεκτρονικό σας ταχυδρομείο...';
$trad['form_senha'] = 'Ο κωδικός σας...';
$trad['texto_pfp'] = 'Επιλέξτε τη φωτογραφία προφίλ σας: ';
$trad['cadastrar'] = 'Εγγραφή';

/* ΚΕΦΑΛΙΔΑ ΣΥΝΔΕΔΕΜΕΝΟΣ */
$trad['solicitacoes'] = 'Αιτήματα';
$trad['comunidade'] = 'Κοινότητα';
$trad['sair'] = 'Αποσύνδεση';

/* ΕΓΩ */
$trad['minhas_amizades'] = 'Οι φιλίες μου';
$trad['pensa_hoje'] = 'Τι σκέφτεστε σήμερα;';
$trad['post_aqui'] = 'Εισαγάγετε την ανάρτησή σας εδώ...';
$trad['enviar'] = 'Αποστολή!';

/* ΑΙΤΗΜΑΤΑ */
$trad['sol_pen'] = 'Εκκρεμή αιτήματα';
$trad['aceitar'] = 'Αποδοχή';
$trad['rejeitar'] = 'Απόρριψη';

/* ΚΟΙΝΟΤΗΤΑ */
$trad['comunidade'] = 'Κοινότητα';
$trad['amigo'] = 'Φίλος(η)';
$trad['add_amigo'] = 'Προσθήκη ως φίλος';
$trad['soc_pen'] = 'Αίτημα σε εκκρεμότητα';
?>